"##RevealToolbarItemMessage##" = "Klikk på knappen til venstre. Dra den avslørte filen til Finder-verktøylinjen. Når som helst du befinner deg i Finder, klikk på dette objektet i verktøylinjen for å bytte tilbake til Path Finder.";
"%@ available" = "%@ tilgjengelig";
"%@ available, %@ used" = "%@ tilgjengelig, %@ brukt";
"%@ cannot be changed for item \"%@\"." = "%@ kan ikke endres for objektet \"%@\".";
"%@ cannot be changed for some of selected items." = "%@ kan ikke endres for noen av de valgte objektene.";
"%@, %@ free" = "%@, %@ ledig";
"%d Applications" = "%d Programmer";
"%d Places" = "%d Favoritter";
"%d day free trial" = "%d dagers gratis prøveperiode";
"%d days remaining" = "%d dager igjen";
"%d items" = "%d objekter";
"%lu items selected" = "%lu filer valgt";
"%d matches" = "%d samsvar";
"%d of %d selected" = "%d av %d objekter markert";
"%d replaced" = "%d erstattet";
"%d seconds" = "%d sekunder";
"1 item" = "1 objekt";
"Above 100 TB" = "Over 100 TB";
"Access" = "Tilgang";
"Access:" = "Tilgang:";
"Action" = "Handling";
"Activate URLs" = "Aktiver URL-er";
"Add" = "Legg til";
"Add Folder..." = "Ny mappe...";
"Add To Sidebar" = "Legg til i sidepanel";
"Address:" = "Adresse:";
"Agree" = "Enig";
"Alert!" = "Advarsel!";
"Aliases" = "Aliaser";
"All" = "Alt";
"All monitors" = "Alle skjermer";
"An error occurred while trying to eject \"%@\"." = "Det oppstod en feil under utmating av \"%@\".";
"An error occurred while trying to mount \"%@\"." = "Det oppstod en feil under aktivering av \"%@\".";
"An error occurred while trying to open \"%@\"." = "Det oppstod en feil under forsøket på å åpne \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "Det oppstod en feil under deaktivering av \"%@\".";
"Application" = "Program";
"Application:" = "Program:";
"Applications" = "Programmer";
"Applications Menu" = "Programmer-meny";
"Archives" = "Arkiv";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Er du sikker på at du vil bruke den valgte eieren, gruppen og tillatelser på alle underliggende objekter?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Er du sikker på at du vil bruke den valgte eieren, gruppen og tillatelser på alle underliggende objekter?";
"Are you sure you want to close this window?" = "Er du sikker på at du vil lukke dette vinduet?";
"Are you sure you want to quit Path Finder?" = "Er du sikker på at du vil avslutte Path Finder?";
"Are you sure you want to remove the items in the Trash permanently?" = "Er du sikker på at du vil permanent slette objektene i papirkurven?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Er du sikker på at du vil fjerne skuffen \"%@\"?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "Er du sikker på at du vil fjerne sidepanelet som heter \"%@\"?";
"Attributes" = "Attributer";
"Audio" = "Lyd";
"Back" = "Tilbake";
"Back/Forward" = "Tilbake/Fram";
"Begins With" = "Begynner med";
"Blue" = "Blå";
"Bug Reporter" = "Bugrapportering";
"Building Menus" = "Bygger menyer";
"Burn" = "Brenn";
"Burning %@ disc" = "Brenner %@-plate";
"Burning Disk Image" = "Brenner diskfil";
"Burning:" = "Brenner:";
"Busy" = "Arbeider";
"Buy Later" = "Kjøp senere";
"Buy Now" = "Kjøp";
"CUSTOM" = "EGENVALGT";
"Calculating..." = "Beregner...";
"Cancel" = "Avbryt";
"Cancels interactive screen shot mode" = "Avbryter interaktivt skjermbildemodus";
"Capacity:" = "Kapasitet:";
"Causes screen shot to go to clipboard" = "Sender skjermbilde til utklippstavlen";
"Chart will appear after all size calculations are finished." = "Kartet vil vises etter at alle størrelsesberegninger er fullført.";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Kontroller iTools-innstillingene i Internett-valgpanelet i Systemvalg.";
"Choose Folder" = "Velg mappe";
"Choose Volume" = "Velg volum";
"Clean up" = "Rydd opp";
"Click the Add button, or drag a folder or disk into the list below." = "Klikk på Legg til-knappen, eller flytt en mappe eller disk til listen nedenfor.";
"Click to choose the editor background color" = "Klikk for å velge bakgrunnsfargen i editor";
"Click to hide used space" = "Klikk for å skjule brukt plass";
"Click to show used space" = "Klikk for å vise brukt plass";
"Close" = "Lukk";
"Closing this tab will terminate the running process %@." = "Lukking av denne fanen vil avslutte den kjørende prosessen %@.";
"Closing this tab will terminate the running processes %@." = "Lukking av denne fanen vil avslutte de kjørende prosessene %@.";
"Closing this window will terminate the running process %@." = "Lukking av dette vinduet vil avslutte den kjørende prosessen %@.";
"Closing this window will terminate the running processes %@." = "Lukking av dette vinduet vil avslutte de kjørende prosessene %@.";
"Code:" = "Kode:";
"Color" = "Farge";
"Command" = "Kommando";
"Comments" = "Kommentarer";
"Compare to:" = "Sammenlign med:";
"Compress" = "Komprimer";
"Computer" = "Maskin";
"Connect" = "Koble til";
"Console" = "Konsoll";
"Contains" = "Inneholder";
"Contains:" = "Inneholder:";
"Content" = "Innhold";
"Content:" = "Innhold";
"Control Key:" = "Kontroll-tast:";
"Convert Image" = "Konverter bilde";
"Convert document to plain text?" = "Vil du konvertere dokumentet til ren tekst?";
"Converting will lose fonts, colors, and other text styles in the document." = "Hvis du konverterer dokumentet, vil alle skrifttyper, farger og andre tekstformateringer i dokumentet gå tapt.";
"Copy" = "Kopier";
"Could not move to Applications folder" = "Kunne ikke flytte til mappen Programmer";
"Could not resolve alias." = "Kunne ikke finne originalfilen.";
"Created" = "Opprettet";
"Created:" = "Opprettet:";
"Creator:" = "Oppretterkode:";
"Data Added" = "Data lagt til";
"Data Fork" = "Datadel";
"Date" = "Dato";
"Date Added" = "Opprettet";
"Date Created" = "Dato opprettet";
"Date Last Opened" = "Sist åpnet";
"Date Modified" = "Dato endret";
"Decompress" = "Dekomprimer";
"Delete" = "Slett";
"Delete saved search…" = "Slett lagret søk…";
"Desktop" = "Skrivebord";
"Developer" = "Utvikler";
"Device:" = "Enhet:";
"Disagree" = "Ikke enig";
"Disk Image" = "Diskfil";
"Disk Usage" = "Diskbruk";
"Display screen-shot in Image Converter" = "Vis skjermbilde i Bildekonverterer";
"Do Not Move" = "Ikke flytt";
"Do not ask me again" = "Ikke spør igjen";
"Do you really want to close this terminal session?" = "Er du sikker på at du vil lukke denne Terminal-økten?";
"Do you want to Get Info on all %d items?" = "Vil du Få info om alle %d-objektene?";
"Do you want to close this tab?" = "Vil du lukke denne fanen?";
"Do you want to close this window?" = "Vil du lukke dette vinduet?";
"Do you want to force %@ to quit?" = "Vil du tvinge %@ til å avslutte?";
"Do you want to open all %d items?" = "Vil du åpne alle de %d objektene?";
"Document" = "Dokument";
"Documents" = "Dokumenter";
"Don't Quit" = "Ikke avslutt";
"Done" = "Ferdig";
"Drop Stack" = "Flytt-og-slipp-stabel";
"Dropbox folder found" = "Dropbox-mappe funnet";
"Duplicate" = "Dupliser";
"Duration:" = "Varighet:";
"Dynamic" = "Dynamisk";
"Edit Renaming Sequences…" = "Rediger navngivningssekvenser.";
"Edit Searches…" = "Rediger søk…";
"Edit..." = "Rediger...";
"Eject" = "Mat ut";
"Eject All" = "Mat ut alle";
"Eject disc after burning" = "Mat ut plate etter brenning";
"Email Address:" = "E-postadresse:";
"Email Report" = "E-postrapport";
"Email Sales" = "E-postsalg";
"Email:" = "E-post:";
"Empty" = "Tom";
"Encoding" = "Koder";
"Ends With" = "Slutter med";
"Ends with" = "Slutter med";
"Ends with:" = "Slutter med:";
"Enter Registration Code" = "Utfør registrering";
"Entire File" = "Hele filen";
"Erase" = "Slett";
"Error creating directory." = "Feil under oppretting av katalog.";
"Error creating file." = "Feil under oppretting av fil.";
"Error creating symbolic link." = "Feil under oppretting av UNIX-kobling.";
"Error setting folder" = "Feil ved setting av mappe";
"Error!" = "Feil!";
"Error: %d" = "Feil: %d";
"Escape Key:" = "Escape-tast:";
"Everywhere" = "Overalt";
"Exact match" = "100 % treff";
"Execute delete with root privileges" = "Utfør sletting med rotrettigheter";
"Expired" = "Utløpt";
"Extend selection" = "Utvid valg";
"Extension" = "Filendelse";
"Extension:" = "Filendelse:";
"Favorites" = "Favoritter";
"Favorites Menu" = "Favoritter-meny";
"File" = "Arkiv";
"Files" = "Filer";
"Filter" = "Filtrer";
"Find" = "Finn";
"Find String:" = "Søkestreng:";
"Find Text" = "Finn tekst";
"Find by" = "Søk etter";
"Find by Content" = "Søk etter innhold";
"Find by Name" = "Søk etter navn";
"Find options" = "Søkevalg";
"Find results incomplete." = "Søkeresultat er ufullstendig.";
"Find/Stop" = "Finn/stopp";
"Find:" = "Finn:";
"Finding..." = "Søker...";
"Five" = "Fem";
"Float Window" = "Vindu øverst";
"Folder" = "Mappe";
"Folder \"%@\"" = "Mappe \"%@\"";
"Folders" = "Mapper";
"Font Sample" = "Skrifttype-prøve";
"Fonts" = "Skrifttyper";
"Force Quit" = "Tvungen avslutning";
"Forward" = "Fram";
"Found: %d" = "Funnet: %d";
"Four" = "Fire";
"Free:" = "Ledig:";
"From 1 MB to 100 MB" = "Fra 1 MB til 100 MB";
"From 1 TB to 100 TB" = "Fra 1 TB til 100 TB";
"From 10 GB to 1 TB" = "Fra 10 GB til 1 TB";
"From 10 KB to 1 MB" = "Fra 10 KB til 1 MB";
"From 100 MB to 10 GB" = "Fra 100 MB til 10 GB";
"From 100 bytes to 10 KB" = "Fra 100 bytes til 10 KB";
"Generic Icons Off" = "Generiske symboler av";
"Generic Icons On" = "Generiske symboler på";
"Go" = "Gå";
"Go Menu" = "Gå-meny";
"Go to Folder" = "Gå til mappe";
"Go to Page" = "Gå til side";
"Go to the folder:" = "Gå til mappen:";
"Gray" = "Grå";
"Greater than" = "Større enn";
"Green" = "Grønn";
"Group" = "Gruppe";
"Group:" = "Gruppe:";
"Help" = "Hjelp";
"Hex" = "Heks";
"Hide" = "Skjul";
"Hide %@" = "Skjul %@";
"Hide Icons" = "Skjul symboler";
"Hide Invisible Files" = "Skjul usynlige filer";
"Hide Others" = "Skjul andre";
"Hide Path Finder Desktop" = "Skjul skrivebord";
"Hide Preview" = "Skjul forhåndsvisning";
"Hide Trash Can" = "Skjul papirkurv";
"History" = "Logg";
"Home" = "Hjem";
"Hot keys in screen capture mode" = "Snarveitaster i skjermbildemodus";
"I can move myself to the Applications folder if you'd like." = "Jeg kan flytte meg selv til mappen Programmer hvis du ønsker det.";
"I have read and agree to the terms of the software license agreement." = "Jeg har lest og godtar betingelsene i programvarelisensavtalen.";
"Icon Size" = "Ikonstørrelse";
"Idle" = "Inaktiv";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "Hvis du velger sikker tømming av papirkurv, kan du ikke gjenopprette objektene med et dataredningsprogram. De kan bare gjenopprettes hvis du har sikkerhetskopiert dem ved hjelp av Time Machine eller et annet backup-program.";
"If you keep Path Finder running all the time, it's always there when you need it!" = "Hvis du lar Path Finder være aktivt hele tiden, er det alltid tilgjengelig når du trenger det!";
"Ignore Case" = "Ikke skill mellom store/små boks.";
"Ignore case" = "Ignorer saken";
"Image" = "Bilde";
"Image: " = "Bilde: ";
"Images" = "Bilder";
"Info" = "Informasjon";
"Initializing..." = "Initialiserer...";
"Internal Volumes" = "Interne volum";
"Invalid Registration Code!" = "Ugyldig registreringskode!";
"Invisible" = "Usynlig";
"Is" = "Er";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "Det ser ut som du har Dropbox satt opp. Path Finder kan knytte seg til Dropbox-brukeren din og tilby Dropbox-integrasjon (denne integrasjonen krever ikke at Dropbox kjører). Du kan også koble til og koble fra når du ønsker i innstillingspanelet.\nHva ønsker du å gjøre?";
"Join .Mac" = "Koble til .Mac";
"KB" = " kB";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keyboard shortcuts" = "Tastatursnarveier";
"Keywords" = "Nøkkelord";
"Kind" = "Type";
"Kind:" = "Type:";
"Label" = "Etikett";
"Label:" = "Etikett:";
"Last Modified" = "Sist endret";
"Last Opened" = "Sist åpnet";
"Launch" = "Start";
"Launch Application" = "Kjør program";
"Learn More…" = "Finn ut mer…";
"Left" = "Venstre";
"Less than" = "Mindre enn";
"License Agreement" = "Lisensavtale";
"License key" = "Lisensnøkkel";
"License key:" = "Lisensnøkkel:";
"Licensed to:" = "Lisensert til:";
"Link" = "Lenke";
"Local Disks" = "Lokale disker";
"MB" = " MB";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "OS X vil stanse en søkeoperasjon hvis disken endres under søket. For fullstendige resultater, prøv igjen.";
"Main monitor only" = "Kun hovedskjerm";
"Make Alias" = "Lag alias";
"Man Pages" = "Man-sider";
"Medium Security (7 passes)" = "Middels sikkerhet (7 overskr.)";
"Member name:" = "Medlemsnavn:";
"Menu" = "Meny";
"Menu Key Editor" = "Menysnarveier";
"Modified" = "Endret";
"Modified:" = "Endret:";
"Mount Point:" = "Aktiveringspunkt:";
"Move" = "Flytt";
"Move selection by" = "Flytt valgte ved";
"Move selection to" = "Flytt valgte til";
"Move to Applications Folder" = "Flytt til mappen Programmer";
"Move to Applications folder in your Home folder?" = "Flytt til mappen Programmer i din hjemmemappe?";
"Move to Applications folder?" = "Flytt til mappen Programmer?";
"Move to Trash" = "Flytt til papirkurv";
"Movie" = "Film";
"Movies" = "Filmer";
"Music" = "Musikk";
"Name" = "Navn";
"Name:" = "Navn:";
"Network Activity" = "Nettverksaktivitet";
"New" = "Ny";
"New File" = "Ny fil";
"New Folder" = "Ny mappe";
"New Shelf..." = "Ny hylle...";
"New Tab" = "Ny fane";
"New group" = "Ny gruppe";
"Next" = "Neste";
"No" = "Nei";
"No items" = "Ingen objekter";
"None" = "Ingen";
"Normal Delete" = "Vanlig sletting";
"Not Specified" = "Ikke angitt";
"Not found" = "Ingen treff";
"Note that this will require an administrator password." = "Vær oppmerksom på at dette vil kreve et administrator-passord.";
"One" = "Én";
"Open" = "Åpne";
"Open iCloud Preferences…" = "Åpne iCloud-valgpanelet…";
"Open with" = "Åpne med";
"Open with %@" = "Åpne med %@";
"Operation not permitted" = "Operasjon ikke tillatt";
"Orange" = "Oransje";
"Other" = "Annet";
"Other..." = "Annet...";
"Others..." = "Andre...";
"Owner" = "Eier";
"Owner:" = "Eier:";
"PDF Documents" = "PDF-dokumenter";
"PDFs" = "PDF-er";
"Package" = "Pakke";
"Packages" = "Pakker";
"Page" = "Side";
"Page %d of %d" = "Side %d av %d";
"Paragraphs" = "Avsnitt";
"Parent" = "Forelder";
"Partial match" = "Delvis treff";
"Password" = "Passord";
"Password:" = "Passord:";
"Path" = "Filsti";
"Path Finder 6 License" = "Path Finder 6-lisens";
"Path Finder 6 Name" = "Path Finder 6-navn";
"Path Finder cannot be quit because an operation is in progress." = "Path Finder kan ikke avsluttes fordi en operasjon er i gang.";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder kan ikke sette mappen på filsti \"%@\". Sjekk at mappen eksisterer og prøv igjen.";
"Path Finder has been updated to version %@!" = "Path Finder har blitt oppdatert til versjon %@!";
"Path Finder operation is in progress." = "Path Finder-operasjon er i gang.";
"Path:" = "Bane:";
"Permission:" = "Rettigheter:";
"Pictures" = "Bilder";
"Play" = "Spill";
"Play Sound" = "Spill av lyd";
"Play sounds" = "Spill lyder";
"Preferences" = "Valg";
"Preview" = "Forhåndsvisning";
"Previous" = "Forrige";
"Previous 30 days" = "Forrige 30 dager";
"Previous 7 days" = "Forrige 7 dager";
"Print..." = "Skriv ut...";
"Processes" = "Prosesser";
"Progress" = "Fremgang";
"Public" = "Felles";
"Purchase Path Finder today!" = "Kjøp Path Finder i dag!";
"Purple" = "Lilla";
"Quit" = "Avslutt";
"Quit that application and try to eject the disk again" = "Avslutt programmet og prøv å mate ut disken igjen";
"RTFs" = "RTF-er";
"Rating" = "Vurdering";
"Read error." = "Feil under lesing.";
"Really Open?" = "Er du sikker på at du vil åpne?";
"Really Quit?" = "Er du sikker på at du vil du avslutte?";
"Recent Files" = "Siste filer";
"Recent Folders" = "Siste mapper";
"Recent Servers" = "Sist brukte tjenere";
"Red" = "Rød";
"Registration Code:" = "Registreringskode:";
"Remember password in my keychain" = "Lagre passord på nøkkelringen min";
"Remote Volumes" = "Fjernvolum";
"Removable Volumes" = "Fjernbare volum";
"Remove All" = "Fjern alle";
"Remove Shelf" = "Fjern hylle";
"Remove Shelf?" = "Fjerne hylle?";
"Remove Top" = "Fjern øverste";
"Rename" = "Endre navn";
"Replace" = "Erstatt";
"Replace & Find" = "Erstatt og finn";
"Replace All" = "Erstatt alle";
"Replace all scope" = "Erstatt hele markeringen";
"Replace with:" = "Erstatt med:";
"Resolved:" = "Funnet:";
"Resource Fork" = "Ressursdel";
"Results" = "Resultater";
"Reveal" = "Avslør";
"Reveal in Finder" = "Vis i Finder";
"Right" = "Høyre";
"Running Applications Menu" = "Starter programmeny";
"SHARED" = "DELT";
"Sample" = "Prøve";
"Save Renaming Sequence…" = "Lagre navngivningssekvens…";
"Save Search…" = "Lagre søk…";
"Save screen-shot to clipboard" = "Arkiver skjermbilde på utklippstavlen";
"Save screen-shot to file" = "Arkiver skjermbilde som fil";
"Saved Renaming Sequence" = "Lagret navngivningssekvens";
"Saved Search" = "Lagret søk";
"Saved Searches" = "Lagrede søk";
"Screen Capture" = "Skjermbilde";
"Screen capture mode" = "Skjermbildemodus";
"Search" = "Søk";
"Search Location:" = "Søkested:";
"Search Locations" = "Søk etter plassering";
"Search Results for '%@' in '%@'" = "Søkeresultater for '%@' i '%@'";
"Search in:" = "Søk i:";
"Search inside packages" = "Søk i pakkeinnhold";
"Search inside the System folder" = "Søk i System-mappen";
"Searching..." = "Søker...";
"Secure Delete" = "Sikker sletting";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "Sikker tømming av papirkurv sletter filene i papirkurven permanent. Er du sikker på at du vil slette dem permanent?";
"Security Level" = "Sikkerhetsnivå";
"Select" = "Velg";
"Select & Close" = "Velg & lukk";
"Selected Text" = "Markert tekst";
"Selection" = "Markering";
"Selection Path" = "Valgsti";
"Sentences" = "Setninger";
"Servers" = "tjenere";
"Shared Folder" = "Delt mappe";
"Shelf" = "Skuff";
"Shelf Name" = "Skuffnavn";
"Shelves" = "Hyller";
"Show" = "Vis";
"Show All" = "Vis alle";
"Show Icons" = "Vis symboler";
"Show Invisible Files" = "Vis usynlige filer";
"Show Invisibles" = "Vis usynlige";
"Show Path Finder Desktop" = "Vis skrivebord";
"Show Preview" = "Forhåndsvisning";
"Show Trash Can" = "Vis papirkurv";
"Show in New Window" = "Vis i nytt vindu";
"Show this message again if not linked" = "Vis denne meldingen hvis ikke lenket";
"Simple Security (1 pass)" = "Enkel sikkerhet (1 overskr.)";
"Size" = "Størrelse";
"Size:" = "Størrelse:";
"Smart Sorting Off" = "Smart sortering av";
"Smart Sorting On" = "Smart sortering på";
"Sort Ascending" = "Stigende rekkefølge";
"Sort Descending" = "Sorter synkende";
"Space Key:" = "Mellomromstast:";
"Specify a name and location for your Smart Folder" = "Angi navn og plassering for den smarte mappen";
"Spreadsheets" = "Regneark";
"Starts with" = "Begynner med";
"Starts with:" = "Starter med:";
"Startup Volume" = "Startup-volum";
"Stop" = "Stopp";
"String" = "Streng";
"Subscribe" = "Abboner";
"Subscribe to Newsletter" = "Abboner på nyhetsbrev";
"Summarize" = "Oppsummering";
"Symbolic Links" = "Symbolske lenker";
"Tab Set" = "Fanesett";
"Tags" = "Etiketter";
"Tags Groups" = "Etikettgrupper";
"Text" = "Tekst";
"Text Editor" = "Tekstredigeringsprogram";
"Thank you for registering Path Finder!" = "Takk for at du registerte Path Finder!";
"The alias \"%@\" can't be opened because the original item can't be found." = "Aliaset \"%@\" kan ikke åpnes, siden originalfilen ikke ble funnet.";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "Enheten som inneholder \"%@\" inneholder også %d andre volum som ikke vil bli matet ut. Er du sikker på at du vil mate ut \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "Enheten som inneholder \"%@\" inneholder også %d andre volumer som ikke vil bli matet ut. Er du sikker på at du vil mate ut \"%@\"?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "\"%@\"-disken kunne ikke mates ut fordi \"%@\" bruker den.";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "\"%@\"-mappen kan ikke åpnes fordi du ikke har tillatelse til å se innholdet.";
"The item \"%@\" could not be moved to the trash." = "Objektet \"%@\" kunne ikke flyttes til papirkurven.";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "Navnet på objektet kan ikke endres til \"%@\" med utvidelsen \"%@\".";
"The operation can't be completed because the original item for \"%@\" can't be found." = "Operasjonen kan ikke fullføres, siden originalfilen for \"%@\" ikke ble funnet.";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "Operasjonen kunne ikke fullføres.\nNavnet er allerede tatt. Vennligst velg et annet navn.";
"The original file may have been moved or deleted." = "Originalfilen kan ha blitt flyttet eller slettet.";
"Theme" = "Tema";
"There are %d tabs in this window. Do you want to close the window anyway?" = "Det er %d faner i dette vinduet. Ønsker du å lukke vinduet likevel?";
"There is no application available to open the document \"%@\"." = "Ingen tilgjengelige programmer kan åpne dokumentet \"%@\".";
"This action bypasses the Trash. You cannot undo this action." = "Denne operasjonen går utenom papirkurven og kan ikke gjøres om (angres).";
"This copy of Path Finder is not registered" = "Dette eksemplaret av Path Finder er ikke registrert";
"Three" = "Tre";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Oppgi medlemsnavnet til .Mac-brukeren som eier Public-mappen.";
"To continue using the software, you must agree to the terms of the software license agreement." = "Hvis du vil fortsette å bruke programvaren, må du akseptere betingelsene i programvarelisensavtalen.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "For å mate ut alle volumene på denne enheten, klikk på Mat ut alle, eller hold ned tilvalg-tasten mens du mater ut volumet.\n\nFor å mate ut disken neste gang uten å se denne dialogen, hold nede Ctrl-tasten mens du mater ut volumet.";
"To enable more operations, enter a password:" = "Hvis du vil aktivere flere operasjoner, oppgir du et passord:";
"Today" = "I dag";
"Toggle Preview" = "Forhåndsvisning";
"Toggle Sidebar" = "Vis/skjul skuff";
"Toggle between mouse and window selection modes" = "Veksle mellom mus- og vindusmodus";
"Tomorrow" = "I morgen";
"Touch" = "Sett dato til nå";
"Transparency" = "Gjennomsiktighet";
"Trash" = "Papirkurv";
"Trash operation could not be completed." = "Papirkurv-operasjonen kunne ikke fullføres.";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "Slå på iCloud Drive for å oppbevare filene dine i iCloud og ha tilgang til dem hele tiden på alle enheter.";
"Type" = "Skriv";
"Type tags here, use ENTER/RETURN to separate them." = "Skriv etiketter her, bruk ENTER/TILBAKETAST for å skille dem.";
"Type:" = "Filtype:";
"Ultra Security (35 passes)" = "Maks. sikkerhet (35 overskr.)";
"Update Database" = "Oppdater database";
"Update Now" = "Oppdater nå";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Det tar noen få minutter å oppdatere databasen, men når oppdateringen er fullført, vil filsøk utføres svært raskt";
"Updating..." = "Oppdaterer...";
"Upgrade Now" = "Oppgrader nå";
"Verify disc after burning" = "Kontroller plate etter brenning";
"Version" = "Versjon";
"Version:" = "Versjon:";
"View" = "Vis";
"View Hex" = "Vis hex";
"View Text" = "Vis tekst";
"View as Hex" = "Vis som hex";
"Visibility:" = "Synlighet:";
"Visible" = "Synlig";
"Volume \"%@\"" = "Volum \"%@\"";
"Volume:" = "Volum:";
"WARNING" = "ADVARSEL";
"WARNING!" = "ADVARSEL!";
"Welcome to Path Finder" = "Velkommen til Path Finder";
"Where" = "Hvor";
"Whole words" = "Hele ord";
"Window" = "Vindu";
"Would you like Path Finder to launch automatically when you log in?" = "Vil du at Path Finder skal åpnes automatisk når du logger deg på?";
"Would you like to delete it immediately?" = "Vil du slette det nå?";
"Write error." = "Feil under skriving.";
"Yellow" = "Gul";
"Yes" = "Ja";
"Yesterday" = "I går";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "Du kan ikke åpne programmet ”%@”, fordi PowerPC-programmer støttes ikke lengre.";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "Du kan ikke lime inn dette objektet \"%@\" på dette stedet fordi du ikke kan lime inn et objekt i seg selv.";
"You cannot paste item at this location because you can't paste an item into itself." = "Du kan ikke lime inn et objekt på dette stedet fordi du ikke kan lime inn et element i seg selv.";
"You cannot undo this action." = "Denne handlingen kan ikke gjøres om (angres).";
"You cannot undo this." = "Du kan ikke angre denne handlingen .";
"You do not have permission to open the %@ \"%@\"." = "Du har ikke tillatelse til å åpne%@ \"%@\".";
"You do not have permission to trash this item." = "Du har ikke tilgangsrettigheter til å legge dette objektet i papirkurven.";
"You will lose any unsaved changes." = "Endringer som ikke er arkivert, vil gå tapt.";
"Zoom In" = "Zoom inn";
"Zoom Out" = "Zoom ut";
"application" = "program";
"as Columns" = "som kolonner";
"as Icons" = "som ikoner";
"as List" = "som liste";
"copy" = "kopi";
"document" = "dokument";
"extend selection" = "utvid valgte";
"link" = "kobling";
"the last 2 days" = "siste 2 dager";
"the last 2 months" = "siste 2 måneder";
"the last 2 weeks" = "siste 2 uker";
"the last 3 days" = "siste 3 dager";
"the last 3 months" = "siste 3 måneder";
"the last 3 weeks" = "siste 3 uker";
"the last 6 months" = "siste 6 måneder";
"the last month" = "siste måned";
"the last week" = "siste uke";
"the last year" = "siste år";
"to" = "til";
"ungrouped" = "ugruppert";
"untitled" = "uten navn";

/* ==== UNLOCALIZED ==== */

"Alias" = "Alias";
"Finder" = "Finder";
"Format:" = "Format:";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hybrid" = "Hybrid";
"ISO 9660" = "ISO 9660";
"Joliet" = "Joliet";
"MP3:" = "MP3:";
"OK" = "OK";
"PDF" = "PDF";
"Spotlight" = "Spotlight";
"Standard" = "Standard";
"TB" = "TB";
"Terminal" = "Terminal";
"Two" = "Two";
"URL:" = "URL:";
"Under 100 bytes" = "Under 100 bytes";
"alias" = "alias";
